import './styles/body.scss';
import './styles/reset.css';

import './app';

alert('ВНИМАНИЕ проверяющий! Прошу не выставлять в данный момент оценку за данный таск, так как он находится еще в процессе выполнения. Постараюсь его доделать к вечеру субботы, самый максимум это утро воскресенья. Когда это оповещение перестанет появляться при загрузке данной страницы, то это значит что точно можно проверять и выставлять отметку. Мой телеграм если нужно связаться - @ant_mihailov. Спасибо за понимание!');
